jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
franciscolourenco/done
jorgebucaran/autopair.fish
decors/fish-colored-man
gazorby/fish-abbreviation-tips
nickeb96/puffer-fish
jorgebucaran/nvm.fish
reitzig/sdkman-for-fish
